<!DOCTYPE html>
<html>
<head>
    <title>竞彩足球－游戏规则</title>
</head>
<style type="text/css">
*{ margin: 0; padding: 0; }
.center{ width: 600px; padding: 10px;  font-size: 12px; line-height: 20px; font-family: '微软雅黑'; }
.tags{ height: 30px; border-bottom: 1px solid #ccc; }
.tags li{ width: 100px; background: #ccc;  height: 25px; line-height: 25px; border-radius: 4px; text-align: center; display: inline-block; cursor: pointer;}
.tags li.active{ background: #f20; color:#fff; }
.main-box .active{ display: block !important; }
.main-box .main{ display: none; }
.main p{ line-height: 28px; }

</style>

<body>
<div class="center">
    <ul class="tags">
        <li class="active"> 玩法规则 </li>
        <li>玩法介绍</li>
        <li>奖项规则</li>
    </ul>
    <div class="main-box">
        <div class="main active">
            <p>第一章 总则</p>
            <p>第一条：中国体育彩票竞彩足球游戏是以足球比赛为彩票游戏媒介，由彩民选择竞猜场次并预测比赛结果，以实际比赛结果为彩票兑奖依据的一种体育彩票游戏玩法。中国体育彩票竞彩足球游戏规则遵守财政部《彩票发行与销售管理暂行规定》（财综[2002]13号）的有关规定，由国家体育总局体育彩票管理中心统一发行。</p>
            <p>第二条：“竞彩足球游戏”实行自愿购买，凡购买该彩票者即被视为同意并遵守本规则。</p>
            <p>第三条：竞彩足球游戏以国家体育总局体育彩票管理中心选定的国际重要足球比赛为竞猜对象，由购票人对指定的比赛场次在全场90分钟（含伤停补时）的比赛结果进行投注。</p>
            <p>第二章 投注方式</p>
            <p>第一条：投注方式包括单式投注和复式投注。其中，对所选比赛场次的比赛结果均选择1种投注结果为单式投注。对于某个或某几个比赛场次选择2种或2种以上的投注结果为复式投注。</p>
            <p>第二条：购票人选择1场比赛进行投注的为“单场投注”；选择2场或2场以上比赛进行串联投注的为“过关投注”。在过关投注中，所选比赛的结果全部竞猜正确才能中奖。所选比赛场次的过关投注方式由国家体育总局体育彩票管理中心选定，根据不同比赛场次情况，提供下表中全部或部分过关投注方式。</p>
            <p class="f_center"><img style="MARGIN: 0px; FLOAT: none" alt="竞彩足球玩法介绍" src="http://img1.cache.netease.com/catchpic/2/2C/2CB66461C953EADCA9B0135E8BC6F94B.gif"></p>
            <p>第三条：“竞彩足球游戏”每注2元，不返还本金。根据投注额、突发事件等因素，销售系统可能会拒绝某些大额投注，暂停或提前截止针对某场比赛的某些特定过关组合、特定结果选项的投注，暂停或提前截止针对某场比赛的所有投注。未满18周岁的未成年人不得投注！</p><b style="mso-bidi-font-weight: normal"><p class="f_center"><img alt="竞彩足球玩法介绍" src="http://img3.cache.netease.com/help/2012/3/16/2012031617091729125.jpg"><br>&nbsp;</p>
            </b>
            <p>
            <b style="mso-bidi-font-weight: normal">足球胜平负玩法</b>
            </p>
            <p>足球胜平负玩法最多可选择8场比赛进行过关投注。</p>
            <p>足球比赛由两支队伍在专用足球场地竞赛，每队11名队员，法定比赛时间为90分钟，有时裁判会根据比赛时队员受伤后救治所耽误的时间</p>
            <p>在90分钟后补时，多为几分钟，称为 伤停补时 时间，竞彩足球彩票竞猜的比赛结果为90分钟加上伤停补时的时间里的结果；</p>
            <p>足球比赛的结果有3种：</p>
            <p>主队胜，主队负以及双方打平。主队胜则主队得3分，主队负则主队不得分，主队与客队打平则主队得1分。</p>
            <p>足球彩票竞猜胜平负时用3、1、0分别代表主队胜、主客战平和主队负。</p>
            <p>彩民选定1场比赛，对主队在全场90分钟（含伤停补时）的 “胜”、“平”、“负”结果进行投注。</p>
            <p>例如：曼联（主队）VS利物浦（客队）</p>
            <p>曼联 3:0 利物浦 胜（开奖结果） 选择“胜”中奖</p>
            <p>曼联 1:1 利物浦 平（开奖结果） 选择“平”中奖</p>
            <p>曼联 0:2 利物浦 负（开奖结果） 选择“负”中奖</p>
            <p>当两支球队实力悬殊较大时，采取让球的方式确定双方的胜平负关系。让球的数量确定后将维持不变。</p>
            <p>两队之间数字为让球数。“-”负号表示主队让客队“+”正号表示客队让主队。</p>
            <p>让球分为主队让球和客队让球，分别为：主队让1球，表示为“主队（-1）”；客队让2球，表示为“主队（+2）”。</p>
            <p>(一) 主队让一球</p>
            <p>1、“3”主队比分减去客队比分大于1时，主队胜，客队负；</p>
            <p>2、“1”主队比分减去客队比分等于1时，主队与客队平；</p>
            <p>3、“0”主队比分减去客队比分小于1时，主队负，客队胜。</p>
            <p>(二) 客队让一球</p>
            <p>1、“3”客队比分减去主队比分小于1时，主队胜，客队负；</p>
            <p>2、“1”客队比分减去主队比分等于1时，主队与客队平；</p>
            <p>3、“0”客队比分减去主队比分大于1时，主队负，客队胜。</p>
            <p>(三) 主队让两球</p>
            <p>1、“3”主队比分减去客队比分大于2时，主队胜，客队负；</p>
            <p>2、“1”主队比分减去客队比分等于2时，主队与客队平；</p>
            <p>3、“0”主队比分减去客队比分小于2时，主队负，客队胜。</p>
            <p>(四) 客队让两球</p>
            <p>1、“3”客队比分减去主队比分小于2时，主队胜，客队负；</p>
            <p>2、“1”客队比分减去主队比分等于2时，主队与客队平；</p>
            <p>3、“0”客队比分减去主队比分大于2时，主队负，客队胜。</p>
            <p>(五) 主队让三球</p>
            <p>1、“3”主队比分减去客队比分大于3时，主队胜，客队负；</p>
            <p>2、“1”主队比分减去客队比分等于3时，主队与客队平；</p>
            <p>3、“0”主队比分减去客队比分小于3时，主队负，客队胜。</p>
            <p>(六) 客队让三球</p>
            <p>1、“3”客队比分减去主队比分小于3时，主队胜，客队负；</p>
            <p>2、“1”客队比分减去主队比分等于3时，主队与客队平；</p>
            <p>3、“0”客队比分减去主队比分大于3时，主队负，客队胜。</p>
            <p>具体让球数量根据实际比赛的情况酌情而定。</p>
            <p>例1：阿森纳-1曼城，即阿森纳让1球</p>
            <p>当阿森纳以1球以上战胜对方时，比赛结果为3，意为主队胜</p>
            <p>当阿森纳以恰好1球战胜对方时，比赛结果为1，意为平局</p>
            <p>当阿森纳负于或打平对方时，比赛结果为0，意为主队负</p>
            <p>例2：西汉姆+1利物浦，即西汉姆受让1球</p>
            <p>当西汉姆战胜或打平利物浦时，比赛结果为3，意为主队胜</p>
            <p>当西汉姆恰好以1球负于利物浦时，比赛结果为1，意为平局</p>
            <p>当西汉姆以1球以上负于利物浦时，比赛结果为0，意为主队负</p>
            <p>
            <b style="mso-bidi-font-weight: normal">竞彩足球比分玩法</b>
            </p>
            <p>注：目前比分玩法可进行单关固定奖金投注，且单关固定和过关固定在同一页面中投注</p>
            <p>彩民选定1场比赛，对该场比赛在全场90分钟（含伤停补时）的具体比分结果进行投注。如果彩民能竞猜正确，则中奖。最多可选择4场</p>
            <p>比赛进行过关投注。本游戏共设置31种比分结果选项，具体如下：</p>
            <p>（1） 主队获胜的比分：“1：0”、“2：0”、“2：1”、“3：0”、“3：1”、“3：2”、“4：0”、“4：1”、“4：2”、“5：0”、“5：1”、“5：2”以及“胜其</p>
            <p>它”（除去上述比分以外，主队获胜的其它比分，如“5：3”或“6：1”）；</p>
            <p>（2） 主队和客队打平比分：“0：0”、“1：1”、“2：2”、“3：3”以及“平其它”（除去上述比分以外，主客队打平的其它比分，如“4：4”）；</p>
            <p>（3） 主队落败的比分：“0：1”、“0：2”、“1：2”、“0：3”、“1：3”、“2：3”、“0：4”、“1：4”、“2：4”、“0：5”、“1：5”、“2：5”以及“负其</p>
            <p>它”（除去上述比分以外，主队落败的其它比分，如“4：5”或“0：8”）。</p>
            <p>
            <b style="mso-bidi-font-weight: normal">竞彩足球总进球数玩法</b>
            </p>
            <p>彩民选定1场比赛，对该场比赛在全场90分钟（含伤停补时）比赛双方的进球总数结果进行投注。如果彩民能竞猜正确，则中奖。最多可</p>
            <p>选择6场比赛进行过关投注。共有8个投注选项：</p>
            <p>0 双方进球数之和为0，即没有进球</p>
            <p>1 双方进球数之和为1</p>
            <p>2 双方进球数之和为2</p>
            <p>3 双方进球数之和为3</p>
            <p>4 双方进球数之和为4</p>
            <p>5 双方进球数之和为5</p>
            <p>6 双方进球数之和为6</p>
            <p>7+ 双方进球数之和为7或7以上</p>
            <p>
            <b style="mso-bidi-font-weight: normal">竞彩足球半全场胜平负玩法</b>
            </p>
            <p>彩民选定1场比赛，对主队在上半场45分钟（含伤停补时）和全场90分钟（含伤停补时）的“胜”、“平”、“负”结果分别进行投注。如果彩民</p>
            <p>能竞猜正确，则中奖。最多可选择4场比赛进行过关投注。本游戏共设置9种比赛结果选项，分别为：</p>
            <p>3-3 主队上半场胜+主队全场胜</p>
            <p>3-1 主队上半场胜+主队全场平</p>
            <p>3-0 主队上半场胜+主队全场负</p>
            <p>1-3 主队上半场平+主队全场胜</p>
            <p>1-1 主队上半场平+主队全场平</p>
            <p>1-0 主队上半场平+主队全场负</p>
            <p>0-3 主队上半场负+主队全场胜</p>
            <p>0-1 主队上半场负+主队全场平</p>
            <p>0-0 主队上半场负+主队全场负</p><p><br></p><p>第一条 单场胜平负游戏按销售总额的73％、11％和16％分别计提彩票奖金、彩票发行费和彩票公益金。彩票奖金中，72%为当期奖金，1%为调节基金。根据游戏规则，本游戏设置浮动奖金和固定奖金。单注彩票保底奖金：如中奖者的单注奖金不足2元，将补足至2元，补足部分从调节基金中支出。</p>
            <p>第二条：彩民的投注结果与开奖结果一致的即为中奖。每注彩票只有一次中奖机会，不兼中兼得。</p>
            <p>第三条：浮动奖金：单场投注的奖金为浮动奖金，计算公式为：该场比赛的单场投注总投注金额÷该场比赛的单场投注中奖彩票总投注金额×68％×2元（1注）。浮动奖金的单注彩票最高限额为500万元。</p>
            <p>第四条：固定奖金：过关投注的奖金为固定奖金。销售开始前，每个有效的过关投注组合均设置1个固定奖金；在销售过程中，该固定奖金会根据销售等情况进行实时的调整；彩民的中奖金额以完成投注时刻对应的固定奖金金额为准，不受投注完成后固定奖金调整的影响。</p>
            <p>第五条：固定奖金的单注彩票最高限额：</p>
            <p>选择2-3场过关投注的，单注最高奖金限额20万元；</p>
            <p>选择4-5场过关投注的，单注最高奖金限额50万元；</p>
            <p>选择6场过关投注的，单注最高奖金限额100万元。</p>
            <p>第六条：根据法律规定，彩票的奖金收入属偶然所得，如单注彩票的中奖金额超过10000元（含10000元）人民币，中奖者需要按照相关规定缴纳中奖金额的20%的个人所得税。</p>
        </div>
        <div class="main">
            <p><b></b></p><p class="f_center"><b><img alt="竞彩足球玩法介绍" src="http://img3.cache.netease.com/help/2012/3/16/2012031617091729125.jpg"><br>&nbsp;</b></p><p><b>足球胜平负玩法</b></p><p>足球胜平负玩法最多可选择8场比赛进行过关投注。</p><p>足球比赛由两支队伍在专用足球场地竞赛，每队11名队员，法定比赛时间为90分钟，有时裁判会根据比赛时队员受伤后救治所耽误的时间</p><p>在90分钟后补时，多为几分钟，称为 伤停补时 时间，竞彩足球彩票竞猜的比赛结果为90分钟加上伤停补时的时间里的结果；</p><p>足球比赛的结果有3种：</p><p>主队胜，主队负以及双方打平。主队胜则主队得3分，主队负则主队不得分，主队与客队打平则主队得1分。</p><p>足球彩票竞猜胜平负时用3、1、0分别代表主队胜、主客战平和主队负。</p><p>彩民选定1场比赛，对主队在全场90分钟（含伤停补时）的 “胜”、“平”、“负”结果进行投注。</p><p>例如：曼联（主队）VS利物浦（客队）</p><p>曼联 3:0 利物浦 胜（开奖结果） 选择“胜”中奖</p><p>曼联 1:1 利物浦 平（开奖结果） 选择“平”中奖</p><p>曼联 0:2 利物浦 负（开奖结果） 选择“负”中奖</p><p>当两支球队实力悬殊较大时，采取让球的方式确定双方的胜平负关系。让球的数量确定后将维持不变。</p><p>两队之间数字为让球数。“-”负号表示主队让客队“+”正号表示客队让主队。</p><p>让球分为主队让球和客队让球，分别为：主队让1球，表示为“主队（-1）”；客队让2球，表示为“主队（+2）”。</p><p>(一) 主队让一球</p><p>1、“3”主队比分减去客队比分大于1时，主队胜，客队负；</p><p>2、“1”主队比分减去客队比分等于1时，主队与客队平；</p><p>3、“0”主队比分减去客队比分小于1时，主队负，客队胜。</p><p>(二) 客队让一球</p><p>1、“3”客队比分减去主队比分小于1时，主队胜，客队负；</p><p>2、“1”客队比分减去主队比分等于1时，主队与客队平；</p><p>3、“0”客队比分减去主队比分大于1时，主队负，客队胜。</p><p>(三) 主队让两球</p><p>1、“3”主队比分减去客队比分大于2时，主队胜，客队负；</p><p>2、“1”主队比分减去客队比分等于2时，主队与客队平；</p><p>3、“0”主队比分减去客队比分小于2时，主队负，客队胜。</p><p>(四) 客队让两球</p><p>1、“3”客队比分减去主队比分小于2时，主队胜，客队负；</p><p>2、“1”客队比分减去主队比分等于2时，主队与客队平；</p><p>3、“0”客队比分减去主队比分大于2时，主队负，客队胜。</p><p>(五) 主队让三球</p><p>1、“3”主队比分减去客队比分大于3时，主队胜，客队负；</p><p>2、“1”主队比分减去客队比分等于3时，主队与客队平；</p><p>3、“0”主队比分减去客队比分小于3时，主队负，客队胜。</p><p>(六) 客队让三球</p><p>1、“3”客队比分减去主队比分小于3时，主队胜，客队负；</p><p>2、“1”客队比分减去主队比分等于3时，主队与客队平；</p><p>3、“0”客队比分减去主队比分大于3时，主队负，客队胜。</p><p>具体让球数量根据实际比赛的情况酌情而定。</p><p>例1：阿森纳-1曼城，即阿森纳让1球</p><p>当阿森纳以1球以上战胜对方时，比赛结果为3，意为主队胜</p><p>当阿森纳以恰好1球战胜对方时，比赛结果为1，意为平局</p><p>当阿森纳负于或打平对方时，比赛结果为0，意为主队负</p><p>例2：西汉姆+1利物浦，即西汉姆受让1球</p><p>当西汉姆战胜或打平利物浦时，比赛结果为3，意为主队胜</p><p>当西汉姆恰好以1球负于利物浦时，比赛结果为1，意为平局</p><p>当西汉姆以1球以上负于利物浦时，比赛结果为0，意为主队负</p><p><b>竞彩足球比分玩法</b></p><p>注：目前比分玩法可进行单关固定奖金投注，且单关固定和过关固定在同一页面中投注</p><p>彩民选定1场比赛，对该场比赛在全场90分钟（含伤停补时）的具体比分结果进行投注。如果彩民能竞猜正确，则中奖。最多可选择4场</p><p>比赛进行过关投注。本游戏共设置31种比分结果选项，具体如下：</p><p>（1） 主队获胜的比分：“1：0”、“2：0”、“2：1”、“3：0”、“3：1”、“3：2”、“4：0”、“4：1”、“4：2”、“5：0”、“5：1”、“5：2”以及“胜其</p><p>它”（除去上述比分以外，主队获胜的其它比分，如“5：3”或“6：1”）；</p><p>（2） 主队和客队打平比分：“0：0”、“1：1”、“2：2”、“3：3”以及“平其它”（除去上述比分以外，主客队打平的其它比分，如“4：4”）；</p><p>（3） 主队落败的比分：“0：1”、“0：2”、“1：2”、“0：3”、“1：3”、“2：3”、“0：4”、“1：4”、“2：4”、“0：5”、“1：5”、“2：5”以及“负其</p><p>它”（除去上述比分以外，主队落败的其它比分，如“4：5”或“0：8”）。</p><p><b>竞彩足球总进球数玩法</b></p><p>彩民选定1场比赛，对该场比赛在全场90分钟（含伤停补时）比赛双方的进球总数结果进行投注。如果彩民能竞猜正确，则中奖。最多可</p><p>选择6场比赛进行过关投注。共有8个投注选项：</p><p>0 双方进球数之和为0，即没有进球</p><p>1 双方进球数之和为1</p><p>2 双方进球数之和为2</p><p>3 双方进球数之和为3</p><p>4 双方进球数之和为4</p><p>5 双方进球数之和为5</p><p>6 双方进球数之和为6</p><p>7+ 双方进球数之和为7或7以上</p><p><b>竞彩足球半全场胜平负玩法</b></p><p>彩民选定1场比赛，对主队在上半场45分钟（含伤停补时）和全场90分钟（含伤停补时）的“胜”、“平”、“负”结果分别进行投注。如果彩民</p><p>能竞猜正确，则中奖。最多可选择4场比赛进行过关投注。本游戏共设置9种比赛结果选项，分别为：</p><p>3-3 主队上半场胜+主队全场胜</p><p>3-1 主队上半场胜+主队全场平</p><p>3-0 主队上半场胜+主队全场负</p><p>1-3 主队上半场平+主队全场胜</p><p>1-1 主队上半场平+主队全场平</p><p>1-0 主队上半场平+主队全场负</p><p>0-3 主队上半场负+主队全场胜</p><p>0-1 主队上半场负+主队全场平</p><p>0-0 主队上半场负+主队全场负</p>
        </div>
        <div class="main">
            <p>第一条 单场胜平负游戏按销售总额的73％、11％和16％分别计提彩票奖金、彩票发行费和彩票公益金。彩票奖金中，72%为当期奖金，1%为调节基金。根据游戏规则，本游戏设置浮动奖金和固定奖金。单注彩票保底奖金：如中奖者的单注奖金不足2元，将补足至2元，补足部分从调节基金中支出。</p><p>第二条：彩民的投注结果与开奖结果一致的即为中奖。每注彩票只有一次中奖机会，不兼中兼得。</p><p>第三条：浮动奖金：单场投注的奖金为浮动奖金，计算公式为：该场比赛的单场投注总投注金额÷该场比赛的单场投注中奖彩票总投注金额×68％×2元（1注）。浮动奖金的单注彩票最高限额为500万元。</p><p>第四条：固定奖金：过关投注的奖金为固定奖金。销售开始前，每个有效的过关投注组合均设置1个固定奖金；在销售过程中，该固定奖金会根据销售等情况进行实时的调整；彩民的中奖金额以完成投注时刻对应的固定奖金金额为准，不受投注完成后固定奖金调整的影响。</p><p>第五条：固定奖金的单注彩票最高限额：</p><p>选择2-3场过关投注的，单注最高奖金限额20万元；</p><p>选择4-5场过关投注的，单注最高奖金限额50万元；</p><p>选择6场过关投注的，单注最高奖金限额100万元。</p><p>第六条：根据法律规定，彩票的奖金收入属偶然所得，如单注彩票的中奖金额超过10000元（含10000元）人民币，中奖者需要按照相关规定缴纳中奖金额的20%的个人所得税。</p>
        </div>
    </div>
</div>
</body>
@section('scripts')
    {!! script('jquery') !!}
@show
<script type="text/javascript">
$(function(){
    $('.tags li').click(function(event) {
        $('.tags li,.main').removeClass('active');
        $(this).addClass('active');
        $('.main-box .main').eq($(this).index()).addClass('active');
    });
});
</script>
</html>








