一、 本网站系金亚洲有限公司（以下称金亚洲）为提供信息与服务之目的而设置。在浏览本网站之前，请详细阅读本服务条款；倘若您未满二十岁，则请您与您的法定代理人共同详细阅读本服务条款。如果您或您的法定代理人不同意服务条款的规定，则请您立即停止浏览或使用技嘉网站提供之任何信息与服务。一旦您继续浏览或使用技嘉网站提供之任何信息与服务，则视为您与您的法定代理人同意遵守本服务条款。技嘉科技得随时更改技嘉网站之内容与服务条款，且所有修改将于本服务条款刊登后生效。倘若您或您的法定代理人不同意技嘉科技对于网站内容与服务条款所为之更改，亦请您立刻停止浏览或使用技嘉网站提供之任何信息与服务。本服务条款所提及之其他由技嘉科技制作的使用准则、条款、协议、交易页面所呈现之相关信息、网站活动办法及其他应注意事项，亦为本服务条款的一部份。

二、本网站的部份内容可能系由第三方网站所提供，且本网站将可能引导您至第三方网站的服务或网站。若您决定使用第三方网站的服务或网站，您应接受第三方网站的条款与约定。技嘉科技对于您与第三方网站间的所有约定，及其他第三方网站所提供的服务或网站内容不负责任。

三、 技嘉网站所提供之任何信息与服务，包含文字、程序、软件、音乐、声音、影像、图片、动态影带、网站之格式与安排或其他数据之所有权、著作权、商标权、专利 权及其他权利，均属技嘉科技及/或其他权利人拥有并受法律的保护，未经技嘉科技或该权利人之同意，任何人均无权擅自重制、散布、改作、编辑、公开播送、公 开传输、移转、租用或出售上述数据或从事其他不法之利用，若因此发生侵权情事，行为人应自行承担法律责任，技嘉科技并将行使一切法律上得追究的权利。

四、 任何人如有意下载并安装或使用技嘉网站提供之软件，均须接受软件本身之许可协议之拘束。如果不同意接受软件许可协议之拘束，则不得安装或使用该软件，并且禁止将软件拷贝或重制至其他服务器或其他媒介、或进行修改、进行还原工程、解编或反向组译，或对于该软件从事其他之开发，或移除或变更任何软件上之注册商标、标志与用户注意事项。

五、 任何人在浏览或使用技嘉网站所提供之任何信息与服务时，均应遵守相关之法律或规范，并且不得有以下之行为：
(1) 使用技嘉网站所提供之服务从事非法行为。
(2) 进行干扰或中断技嘉科技网站之服务或连接至此服务之服务器或网络的行为。
(3) 转售技嘉科技网站之免费服务或连接至此的各项免费服务而居中牟利。
(4) 张贴、传输或散布任何不实、诱骗、误导或引人错误性质之广告或其他任何宣传数据。
(5) 传输任何有侵犯他人权利之虞的数据。
(6) 传输任何可能教唆他人从事犯罪或其他不法行为的资料。
(7) 传输违反国内外现行法令的数据。